[
  {
    "text": "Einige Menschen mit Diabetes fühlen sich unwohl dabei, über ihren Diabetes zu sprechen oder in der Öffentlichkeit Insulin zu spritzen Wenn du dich da wiedererkennst und mehr darüber erfahren möchtest, dann kannst du etwas dazu nachlesen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sich-mit-diabetes-in-der-oeffentlichkeit-unwohl-zu-fuehlen/",
    "codes": [
      "EX_OK_D_Fear_Disclosure_Process",
      "EX_TL_D_Fear_Disclosure_Process"
    ]
  },
  {
    "text": "Wenn du das Gefühl hast, dass Bewegung für dich nicht (so) wichtig ist, verstehen wir, dass es schwierig ist, (mehr) Übungen oder Sport durchzuführen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/29/warum-uebungen-wichtig-sind-2/",
    "codes": [
      "EX_OK_Personal_Importance",
      "EX_TL_Personal_Importance"
    ]
  },
  {
    "text": "Aktiv zu sein, Dinge zu tun, die wir mögen, hilft, unser Wohlbefinden zu erhalten oder zu verbessern.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/vergnuegliche-aktivitaeten/",
    "codes": [
      "EX_TL_Depression"
    ]
  },
  {
    "text": "Gut zu wissen. Viele Menschen mit Diabetes machen sich Sorgen über einen niedrigen Blutzuckerspiegel (Hypoglykämie oder \"Hypo's\").",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sich-um-seinen-niedrigen-blutzucker-sorgen/",
    "codes": [
      "EX_TL_D_Fear_Hypos"
    ]
  },
  {
    "text": "Möglicherweise hast du bereits unsere Tipps und Empfehlungen über Angst vor Hypoglykämie und übermäßiges Sicherheitsverhalten ausprobiert.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/umgang-mit-der-angst-vor-hypoglykaemie/",
    "codes": [
      "EX_TL_D_Fear_Hypos"
    ]
  },
  {
    "text": "In der täglichen Praxis sagen viele Menschen mit Diabetes, dass sie bestimmte Teile der Diabetes-Management \"vergessen\".",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/wenn-man-vergisst-sich-um-seinen-diabetes-zu-kuemmern/",
    "codes": [
      "EX_TL_D_Forgetting_Process"
    ]
  },
  {
    "text": "Wir können verstehen, dass es schwierig sein kann zu verstehen wie mehr Bewegung dir hilft dein Gesundheit zu verbessern. Die gute Nachricht ist: Bewegung verbessert wirklich deine Gesundheit!",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/von-der-wichtigkeit-des-uebens/",
    "codes": [
      "EX_TL_D_General_Importance"
    ]
  },
  {
    "text": "In dem Wissen, dass der Lebensstil ein wichtiger Faktor bei der Entwicklung von Typ-2-Diabetes ist, gehen viele Menschen fälschlicherweise davon aus, dass Diabetes \"ihre eigene Schuld\" ist, oder dass \"sie schuld sind\". Aber Schuldgefühle oder Selbstvorwürfe zu haben, ist nicht hilfreich. Tatsächlich kann es dich sogar in einen negativen Teufelskreis bringen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/wenn-du-schuldgefuehle-hast/",
    "codes": [
      "EX_TL_D_Motivation_Process"
    ]
  },
  {
    "text": "Manchmal versuchen Menschen mit Diabetes ihr Bestes, ohne ein offensichtliches Ergebnis zu erzielen.... Natürlich kann dies zu einem Gefühl der Frustration führen. Wenn du mehr darüber erfahren möchtest, dann kannst du etwas dazu nachlesen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/wie-man-mit-frustration-umgeht/",
    "codes": [
      "EX_TL_D_Motivation_Process"
    ]
  },
  {
    "text": "Wenn sich unsere Ziele nicht erfüllen oder wir sie nicht erreichen, fangen viele Menschen an, sich selbst die Schuld zu geben und (unbewusst) negative Selbstgespräche zu führen Diese negativen Selbstgespräche zu stoppen ist nicht einfach, aber wirklich notwendig, wenn man sein Verhalten ändern möchte.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/negative-selbstgespraeche/",
    "codes": [
      "EX_TL_Motivation_Process"
    ]
  },
  {
    "text": "Wenn du dein Ziel nicht erreicht hast oder es nicht geschafft hast, deinen Plänen zu folgen, kann es viele Gründe und Erklärungen geben.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/steigende-zielfortschritte/",
    "codes": [
      "EX_TL_Motivation_Process"
    ]
  },
  {
    "text": "Manchmal stehen negative Emotionen nicht in direktem Zusammenhang mit dem Blutzucker, sondern eher indirekt mit Diabetes: Menschen sind mit ihrem Diabetes-Management unzufrieden, fühlen sich frustriert oder schuldig über hohen oder niedrigen Blutzucker, erleben ein mangelndes Verständnis bei Menschen um sie herum.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/mehr-ueber-negative-emotionen/",
    "codes": [
      "EX_TL_D_Negative_Affect_Process"
    ]
  },
  {
    "text": "Wir wissen, dass viele Menschen mit Diabetes aufgrund ihres Diabetes negative Emotionen haben. Du hast erwähnt, dass Bewegung negative Emotionen hervorruft.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/umgang-mit-negativen-emotionen-durch-sport-und-bewegung/",
    "codes": [
      "EX_TL_D_Negative_Affect_Process"
    ]
  },
  {
    "text": "Es tut uns leid, dass wir dir nicht helfen konnten, indem wir mehr Informationen gaben. Bitte notiere dir deine Frage oder Bemerkung. Du kannst das auch mit deiner Ärztin oder deinem Arzt in der nächsten Beratung oder anderen Experten bzw. einer Expertin besprechen.",
    "link": "",
    "codes": [
      "EX_TL_Supporting_Message"
    ]
  },
  {
    "text": "Die meisten Menschen sind sich der Gefahren eines anhaltend hohen Blutzuckerspiegels bewusst, kümmern sich aber manches Mal nicht (allzu viel) darum. Andere Menschen machen sich hingegen mehr Sorgen um Diabetes-Komplikationen als für sie gut oder gesund ist.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/ueber-diabetes-komplikationen/",
    "codes": [
      "EX_TM_D_Fear_Complications"
    ]
  },
  {
    "text": "Vielleicht möchtest du dir die Website über Langzeitkomplikationen bei Diabetes ansehen.",
    "link": "https://diabetesinformationsdienst.de/begleit-und-folgeerkrankungen/",
    "codes": [
      "EX_TM_D_Fear_Complications"
    ]
  },
  {
    "text": "Basierend auf spezifischen Symptomen können Depressionen von einem Arzt diagnostiziert werden.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/anzeichen-fuer-eine-depression/",
    "codes": [
      "EX_TL_Depression",
      "STR_Negative_Affect"
    ]
  },
  {
    "text": "Die Forschung zeigt, dass Menschen mit Diabetes doppelt so häufig an Depressionen leiden.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/diabetes-und-depression/",
    "codes": [
      "STR_D_Negative_Affect",
      "EX_TL_D_Depression"
    ]
  },
  {
    "text": "Sich regelmäßig um seinen Diabetes im Alltag zu kümmern, kann eine große Herausforderung sein. Für viele Menschen mit Diabetes ist es schwierig, ihre \"Diabetesziele\" mit all den anderen Dingen des täglichen Lebens zu kombinieren.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/diabetes-ziele-mit-den-anderen-dingen-im-alltag-kombinieren/",
    "codes": [
      "EX_TL_D_Conflicting_Life_Goals"
    ]
  },
  {
    "text": "In der Psychologie verwenden wir die Metapher einer Ampel, um zu erklären, wie unsere positiven Gefühle und Empfindungen in wirklich negative Gefühle oder Empfindungen umgewandelt werden können. Diese Ampelmetapher erklärt, wie wir \"plötzlich\" wütend, panisch, traurig, deprimiert werden. Aber es hilft auch zu verstehen, wie z.B. du dich plötzlich besonders gestresst fühlst.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/ampel-metapher/",
    "codes": [
      "STR_General",
      "STR_Goal_Conflict"
    ]
  },
  {
    "text": "In der Psychologie verwenden wir die Metapher einer Ampel, um zu erklären, wie unsere positiven Gefühle und Empfindungen in wirklich negative Gefühle oder Empfindungen umgewandelt werden können. Diese Ampelmetapher erklärt, wie wir \"plötzlich\" wütend, panisch, traurig, deprimiert werden. Aber es hilft auch zu verstehen, wie z.B. bei Diabetes dein Blutzucker \"plötzlich\" steigen oder fallen kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/ampel-metapher-2/",
    "codes": [
      "STR_D_General",
      "STR_D_Goal_Conflict"
    ]
  },
  {
    "text": "Achtsamkeit und Entspannung haben sich als wirksame Maßnahme zur Prävention und Reduktion von Stress erwiesen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/entspannungsuebungen/",
    "codes": [
      "STR_Entspannung"
    ]
  },
  {
    "text": "Stress kann in vielen Bereichen unseres Lebens vorkommen und sich auf unterschiedliche Weise auswirken.",
    "link": "https://robogen.salzburgresearch.at/2019/07/17/umgang-mit-stress",
    "codes": [
      "STR_General",
      "STR_Negative_Affect"
    ]
  },
  {
    "text": "Stress und Diabetes haben eine komplexe Beziehung. Es ist bekannt, dass Stress Diabetes beeinflusst, sowohl direkt als auch indirekt.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/umgang-mit-stress-2/",
    "codes": [
      "STR_D_General",
      "STR_D_Negative_Affect"
    ]
  },
  {
    "text": "Stress wird immer ein Teil unseres Lebens sein. Egal wie reibungslos und effizient wir unsere Arbeit und unser Privatleben organisieren, Stress wird immer wieder ein Teil davon sein. Dennoch gibt es einige allgemeine Tipps, die helfen können, zu viel Stress zu vermeiden.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/stress-praevention/",
    "codes": [
      "STR_General",
      "STR_Negative_Affect",
      "STR_D_General",
      "STR_D_Negative_Affect"
    ]
  },
  {
    "text": "Äußere Anforderungen und Reize, die bei jemanden Stress auslösen, nennt man Stressoren.",
    "link": "https://robogen.salzburgresearch.at/stressoren/",
    "codes": [
      "STR_Stressoren"
    ]
  },
  {
    "text": "Wir haben Einfluss darauf, ob und in welchem Ausmaß eine Situation bei uns Stress auslöst. Wenn du mehr darüber erfahren möchtest, was du selber dazu beitragen kannst, stressauslösende Situationen zu reduzieren, dann sag \"Thema anzeigen\".",
    "link": "https://robogen.salzburgresearch.at/stressverstaerker/",
    "codes": [
      "STR_Stressoren_Coping"
    ]
  },
  {
    "text": "Der falscher Umgang mit unserer Zeit ist eine häufige Quelle für Stress. Vielmehr geht es darum, unsere Zeit so zu gestalten, dass wir Zeit für die wichtigen Dinge haben und uns gleichzeitig Freiräume für Erholung schaffen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/zeitmanagement/",
    "codes": [
      "STR_Zeitmanagement"
    ]
  },
  {
    "text": "Immer alles richtig und perfekt zu machen, kann ein starker Antreiber sein, der gerade bei starken Belastungen, stressverstärkend wirken kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sei-perfekt/",
    "codes": [
      "STR_Sei-perfekt"
    ]
  },
  {
    "text": "Immer alle anderen wichtiger zu nehmen als sich selber, kann ein starker Antreiber sein, der gerade bei starken Belastungen, stressverstärkend wirken kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sei-beliebt/",
    "codes": [
      "STR_Sei-beliebt"
    ]
  },
  {
    "text": "Immer alles alleine zu schaffen und durchziehen zu wollen, kann ein starker Antreiber sein, der gerade bei starken Belastungen, stressverstärkend wirken kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sei-stark/",
    "codes": [
      "STR_Sei-stark"
    ]
  },
  {
    "text": "Die Dinge nach Möglichkeit bereits im Vorfeld zu kontrollieren ist auf die Dauer anstrengend und kann ein starker Antreiber sein, der gerade bei starken Belastungen, stressverstärkend wirken kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/sei-vorsichtig/",
    "codes": [
      "STR_Sei-vorsichtig"
    ]
  },
  {
    "text": "Wenn man das Vertrauen in die eigenen Fähigkeiten und Kompetenzen gering eingschätzt und man Dinge gerne auf die lange Bank schiebt, kann das ein starker Antreiber sein, der gerade bei starken Belastungen, stressverstärkend wirken kann.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/ich-kann-nicht/",
    "codes": [
      "STR_Ich-kann-nicht"
    ]
  },
  {
    "text": "Wenn wir mit schwierigen oder unangenehmen Situationen konfrontiert sind, dann kann es sein, dass wir uns weigern diese als Realität zu akzeptieren.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/realitaetstestung-und-konkretisieren/",
    "codes": [
      "STR_Realitätstestung"
    ]
  },
  {
    "text": "Stress entsteht zu einem erheblichen Teil im Kopf und ein möglicher Stressauslöser dafür kann sein, wenn wir Ereignisse und Verhalten von anderen Menschen persönlich nehmen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/relativieren-und-distanzieren/",
    "codes": [
      "STR_Relativieren"
    ]
  },
  {
    "text": "Stress entsteht zu einem erheblichen Teil im Kopf und ein möglicher Stressauslöser dafür kann sein, wenn unsere Gedanken viel zu sehr auf negative Aspekte ausgerichtet sind.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/stressverstaerker-blick-auf-das-positive/",
    "codes": [
      "STR_Entkastrophieren"
    ]
  },
  {
    "text": "Stress kann sich auf unterschiedliche Weise bei uns auswirken - auf der körperlichen Ebene, in einem geänderten Verhalten und Stress beeinflusst auch unser Denken und Fühlen.",
    "link": "https://robogen.salzburgresearch.at/stressreaktionen/",
    "codes": [
      "STR_Stressreaktionen"
    ]
  },
  {
    "text": "Achtsamkeit und Entspannung haben sich als wirksame Maßnahmen zur Prävention und Reduktion von Stress erwiesen.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/entspannungsuebungen/",
    "codes": [
      "STR_Entspannung"
    ]
  },
  {
    "text": "In Stresssituationen verändert sich auch die Atmung. Sie wird schneller und flacher. Darum zielen viele Entspannungsübungen auf die Atmung ab. Sie wirken beruhigend und können rasch und überall durchgeführt werden. Eine beliebte Übung ist die Atmung mit Wortwiederholung: Einfach tief durch die Nase ein- und ausatmen und dabei in Gedanken langsam ein zweisilbiges Wort wie Ruhe sprechen.",
    "link": "https://www.tk.de/audio/TK-Atementspannung-12-Anleitung-mit-Musik-Den-Atem-beobachten.mp3",
    "codes": [
      "STR_Entspannung"
    ]
  },
  {
    "text": "Kannst du mehr Pausen planen? Schon eine kleine 1-5 minütige Pause kann sehr effektiv zum Abbau von Stress beitragen. Versuche, jede Stunde eine kleine Pause zu planen.",
    "link": "",
    "codes": [
      "STR_Pause"
    ]
  },
  {
    "text": "Wende dich an deine Familie und/oder Freunde. Du erlebst Unterstützung, wenn du ernst genommen wirst, wenn Menschen auf dich hören und wenn sie sich um dich kümmern. Unterstützung kann auch praktisch sein: jemand, der mit dir über ein Problem nachdenkt, oder jemand, der dich bei der Lösung eines Problems berät.",
    "link": "",
    "codes": [
      "STR_D_General"
    ]
  },
  {
    "text": "Plane Momente zum Entspannen ein. Ein geschäftiges Privatleben und viele lustige Dinge zu tun oder jeden Abend fernzusehen, sind keine Garantie für Entspannung. Plane Zeit in deinem Tagesablauf, um Dinge zu tun, die dir helfen, dich zu entspannen. Welche Aktivitäten entspannen deinen Geist und lenken deine Gedanken ab?",
    "link": "",
    "codes": [
      "STR_D_General",
      "STR_Entspannung"
    ]
  },
  {
    "text": "Wähle in deiner Freizeit Aktivitäten, die nicht wie Arbeitsaktivitäten aussehen. Auch wenn du deine beruflichen und privaten Verpflichtungen erfüllst, ist es immer noch wichtig, sich Zeit zu nehmen, um sich zu entspannen und dein Stresslevel zu senken.",
    "link": "",
    "codes": [
      "STR_D_General"
    ]
  },
  {
    "text": "Versuche in deiner Freizeit, Aktivitäten zu planen, die dich mit Energie versorgen. Plane deine Freizeit und nimm dir Zeit für Aktivitäten, die dich erfrischen und anregen.",
    "link": "",
    "codes": [
      "STR_D_General"
    ]
  },
  {
    "text": "Überprüfe kritisch deine privaten und beruflichen Aktivitäten. Sind all die Aufgaben auf deiner Liste wirklich notwendig? Musst du sie machen? Ist es möglich, Hilfe zu bekommen oder kannst du etws delegieren?",
    "link": "",
    "codes": [
      "STR_D_General",
      "STR_Sei-stark",
      "STR_Zeitmanagement"
    ]
  },
  {
    "text": "Mache einen Spaziergang in der Natur und erspüre mit deinen Sinnen, was dir begegnet. Welche Geräusche und Gerüche nimmst du wahr? Welche Schönheiten kannst du in der Natur erkennen?",
    "link": "",
    "codes": [
      "SEN_Einsam"
    ]
  },
  {
    "text": "Greife zum Hörer und rufe eine Freundin oder einen Freund an. Wenn du niemanden hast, an den du dich wenden kannst, dann wähle die kostenlose Nummer der Telefonseelsorge (142). Wenn du Internet besitzt, kannst du auch in einem Forum Kontakt zu anderen aufnehmen.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Suche dir eine Aufgabe, bei der du andere Menschen helfen kannst. Dadurch kommst du aus deiner Isolation. Du kannst dich auch beispielsweise ehrenamtlich in einem Verein oder in deiner Kirche engagieren oder vielleicht braucht einer deiner Nachbarn oder eine Nachbarin deine Hilfe, weil sie kurzfristig eine Kinderbetreuung suchen oder etwas handwerklich erledigt werden muss.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Die Zeiten ändern sich und heute werden viele Kontakte übers Internet gesucht. Die technischen Neuerungen stellen besonders SeniorInnen vor große Herausforderungen. Dabei könnten gerade ältere Personen im Internet Freunde, Kinder und Enkelkinder häufiger erreichen. Wenn du im Umgang mit Tablets, Computern und Smartphones nicht fit bist, frag doch mal deine Kinder oder Enkelkinder, dir den Umgang mit den Geräten zu erklären. Auch gibt es viele Volkshochschulen, die speziell Internetkurse anbieten, in denen Senioren und Seniorinnen das Versenden von E-Mails, Surfen im Internet und noch mehr lernen.",
    "link": "",
    "codes": [
      "SEN_Einsam"
    ]
  },
  {
    "text": "Wenn du gerne liest, dann leih dir doch Bücher aus deiner Bücherei aus.",
    "link": "",
    "codes": [
      "SEN_Einsam"
    ]
  },
  {
    "text": "Gehe auf Freunde und Verwandte zu, die du lange nicht gesprochen hast. Nimm wieder Kontakt mit ihnen auf.",
    "link": "",
    "codes": [
      "SEN_Einsam"
    ]
  },
  {
    "text": "Reisen ist ein beliebtes Hobby! Auch für alleinreisende Senioren und Seniorinnen gibt es vielerlei Möglichkeiten, in einer Gruppe mit Gleichgesinnten zu verreisen. Hierbei sind Kurztrips, Kreuzfahrten, Städtereisen, aber auch Langzeiturlaube sehr beliebt. Viele Reiseunternehmen haben diesen Trend erkannt und bieten speziell Gruppenreisen für Senioren und Seniorinnen.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Nur in den Tag hinein leben ist für die meisten nach einem langen Arbeitsleben schwer vorstellbar. Wenn dies auch für dich gilt, dann suche dir neue Aufgabenbereiche und Tätigkeitsfelder. Das können beispielsweise ein Verein, eine Organisation oder andere Einrichtungen sein. Und diese freuen sich über neue Mitglieder, Unterstützung und Engagement. Vielleicht findest du auch eine Aufgabe, bei der du deine Berufserfahrung einbringen kannst, z.B. als Referent an der Volkshochschule.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Die Pension darf auch zum Genießen genutzt werden. Was hat dir früher Spaß gemacht? Womit kannst du dich gut entspannen? Gibt es ein Hobby, das du wieder gerne ausüben würdest?",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Lerne etwas Neues! An zahlreichen Universitäten sind Senioren und Seniorinnen ein gewohntes Bild. Neues lernen fördert die geistige Flexibilität bis ins hohe Alter. Aber es muss ja nicht gleich ein Universitätsstudium sein. Volkshochschulen und andere Weiterbildungseinrichtungen bieten ein umfangreiches Programm an interessanten Kursen. Auch im Internet gibt es Plattformen, die Onlinekurse anbieten.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Wenn du einen Partner hast, dann bezieh in mit ein! Der durch die Pension erzwungene neue Alltag ist für viele Beziehungen eine Belastungsprobe. Plötzlich verbringt man viel mehr Zeit miteinander und das kann Probleme geben. Deshalb sollte man auch seinen Partner mit seinen Wünschen in die Planung für den Ruhestand miteinbeziehen.",
    "link": "",
    "codes": [
      "SEN_Pension"
    ]
  },
  {
    "text": "Suche das Gespräch mit Bekannten, die den großen Schritt in den neuen Lebensabschnitt schon hinter sich haben. Diese können dann ihre wertvollen Erfahrungen und Tipps an dich weiter geben.",
    "link": "",
    "codes": [
      "SEN_Pension"
    ]
  },
  {
    "text": "Bewegung und Sport, am besten in der frischen Luft, hat nicht nur positive Auswirkungen auf die körperliche, sondern auch auf die psychische Verfassung. Wenn du früher kaum Zeit für Sport hattest, dann wird sich das ändern. Nutze diese Zeit unbedingt auch für regelmäßige Bewegung. Suche dir einen Sport, der dir Spaß macht und am besten noch Gleichgesinnte, die das Hobby dann mit dir teilen.",
    "link": "",
    "codes": [
      "SEN_Einsam",
      "SEN_Pension"
    ]
  },
  {
    "text": "Ein gutes Zeitmanagement bedeutet nicht nur sich die Zeit für Dinge zu reservieren, die getan werden müssen, sondern auch Phasen der Ruhe und Erholung und Puffer für Unvorhergesehenes einzuplanen.",
    "link": "",
    "codes": [
      "SEN_Zeitmanagement_Senior"
    ]
  },
  {
    "text": "Erledige die unangenehmsten und schwierigsten Aufgaben zuerst. Morgens sind noch am meisten Energie und Konzentration vorhanden, um anspruchsvolle Dinge, aber auch Unvorhergesehenes erfolgreich zu bewältigen. Ein gutes Gelingen kann auch Ansporn für den weiteren Tagesverlauf sein.",
    "link": "",
    "codes": [
      "SEN_Zeitmanagement_Senior"
    ]
  },
  {
    "text": "Es ist erlaubt, langsamer und gelassener zu Werke zu gehen. Das nimmt dir bereits die größten Sorgen, bevor du noch mit irgendeiner Tätigkeit beginnst. Schiebe ruhig einmal etwas auf, denn: Aufgeschoben ist bekanntlich nicht aufgehoben!",
    "link": "",
    "codes": [
      "SEN_Zeitmanagement_Senior"
    ]
  },
  {
    "text": "Es ist auch erlaubt \"Nein\" zu sagen. Senioren und Seniorinnen müssen nichts mehr „leisten“ im Sinne von verdienen oder beweisen. Lehne eine Einladung ab, wenn du zu müde bist oder dich nicht gut fühlst. Lass das Telefon klingeln, wenn du gerade mit etwas anderem beschäftigt bist, und den Anrufbeantworter seine Pflicht tun.",
    "link": "",
    "codes": [
      "SEN_Zeitmanagement_Senior"
    ]
  },
  {
    "text": "Versuche sicherzustellen, dass du ausreichend schläfst. Die meisten Erwachsenen brauchen 7-8 Stunden Schlaf, um sich morgens erfrischt zu fühlen. Versuche deine Schlafenszeit zu ändern, indem du 15 Minuten früher (alle paar Tage/Woche) ins Bett gehst, bis du dich am Morgen ausgeruht fühlst.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Versuche immer zur gleichen Zeit ins Bett zu gehen und zur gleichen Zeit aufzustehen, auch am Wochenende.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Lärm und Licht können deinen Schlaf beeinträchtigen. Wenn dies ein Problem für dich ist, versuche Ohrstöpsel und eine Schlafmaske oder kaufe dunkle Vorhänge.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Die Raumtemperatur ist ein wichtiger Faktor für die Schlafqualität. Halte dein Schlafzimmer kühl und gut belüftet.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Um sicherzustellen, dass sich dein Gehirn gut zum Schlafen einstellen kann, richte dein Schlafzimmer als eine \"Schlafzone\" ein, ohne Computer, Fernseher und andere arbeitsbezogene Gegenstände.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Um einen guten Schlaf zu gewährleisten, muss unser Gehirn beim Schlafengehen \"entspannt\" sein. Versuche etwas Entspannendes zu tun bevor du schlafen gehst, wie z.B. ein warmes Bad zu nehmen, ein angenehmes Buch zu lesen, sanfte Musik zu hören.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Durch das Essen und Trinken werden Körper und Gehirn stimuliert, was den Schlaf behindern kann. Versuche Essen und Trinken kurz vor dem Schlafengehen zu vermeiden. Wenn möglich,solltest du keine größeren Mahlzeiten 2-3 Stunden vor dem Schlafengehen essen. Trink nicht zu viel, bevor du ins Bett gehst. Dadurch werden nächtliche Toilettengänge vermieden.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Untersuchungen zeigen, dass regelmäßige Bewegung die Schlafqualität verbessert. 30 Minuten tägliche Bewegung verbessern unseren Schlaf. Allerdings solltest du 3 Stunden vor dem Schlafengehen Sport vermeiden.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Bestimmte Speisen und Getränke haben eine anregende Wirkung. Versuche Koffein (Kaffee, Tee, Cola, Energy Drinks, Zartbitterschokolade) nach Mittag zu vermeiden.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Um deine Schlafqualität zu verbessern, ist es am besten, tagsüber Nickerchen zu vermeiden. Wenn du eines brauchst, versuche es vor 15:00 Uhr zu tun und schlafe nicht länger als 30 Minuten. Verwende einen Wecker, um sicherzustellen, dass du dich an die 30 Minuten hälst.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Einige Medikamente haben eine schlafhemmende Wirkung, besprich mit deinem Arzt, ob eines deiner Medikamente deinen Schlaf stören kann.",
    "link": "",
    "codes": [
      "STR_Sleep"
    ]
  },
  {
    "text": "Um Schmerz wirksam in Griff zu bekommen bedarf es eines ganzheitlichen Therapiekonzepts.",
    "link": "https://www.dsl-chronische-schmerzen.de/therapie.php",
    "codes": [
      "SEN_Pain"
    ]
  },
  {
    "text": "Wer unter chronischem Stress leide,t ist permanenten Stress ausgesetzt. Entspannungstechniken können helfen dem Schmerz entgegenzuwirken.",
    "link": "https://robogen.salzburgresearch.at/2019/07/23/entspannungsuebungen/",
    "codes": [
      "SEN_Pain"
    ]
  },
  {
    "text": "Schmerzen können im Alter ein ständiger Begleiter sein. Die folgenden Tipps können dir helfen deinen Alltag mit chronischen Schmerzen besser zu bewältigen.",
    "link": "https://www.dsl-chronische-schmerzen.de/info.php#info1",
    "codes": [
      "SEN_Pain"
    ]
  },
  {
    "text": "\"Die schwächste Tinte ist stärker als das beste Gedächtnis\" sagt zu Recht ein chinesisches Sprichwort. Es ist keine Schande, sich etwas zu notieren. Im Gegenteil, Vieles wird einfacher und der Alltag lässt sich leichter bewältigen.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Falls du Angst hast einen Termin zu vergessen, speichere ihn dir gleich im Kalender ab. Zur Kalenderroutine gehört, dass man ihn jeden Tag mindestens einmal zur Hand nimmt und ihn anschaut. Sonst hilft das ganze Termine notieren nichts.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Wenn du etwas unbedingt beim Weg aus der Wohnung mitnehmen musst, dann stelle es vor die Ausgangstür oder hänge es an den Türgriff. Dies wird dann sicherlich nicht mehr vergessen!",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Wer oft etwas suchen muss, der verliert viel Zeit, die man leicht sparen kann. Mit etwas Routine bekommt jedes Teil seinen festen Platz, wo man es sofort findet. Dies wird erleichtert, indem man den Platz markiert, oder wo es sich einrichten lässt, das Teil an einer Schnur oder Kette dort fest anbindet.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Du kannst dein Gedächtnis mit einem Gedächtnistraining fit halten. Dazu gibt es viele kostenlose Übungen im Internet. Du kannst aber auch eine Gedächtnistrainingskurs auf der Volkshochschule besuchen und gleichzeitig neue Menschen kennenlernen.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Ab einem bestimmten Alter beginnt das Gehirn, Dinge zu vergessen. Insbesondere wenn du nicht mehr berufstätig bist und in deinem Alltag hauptsächlich einer bekannten Routine folgst, kann sich dieses Phänomen bemerkbar machen. Um deine mentale Fitness zu erhalten, kann sich deshalb Gehirnjogging anbieten.",
    "link": "https://www.50plus.ch/gesundheit/gehirnjogging.html",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Du kannst dein Gedächtnis mit verschiedenen Übung trainieren. Je abwechslungsreicher du das gestaltet, desto besser ist das für dein Gedächtnis. Versuche es doch mit einem der vielen Rätselarten, mit einem Puzzle der mit einem Spiel.",
    "link": "https://www.50plus.ch/gesundheit/gehirnjogging.htmll",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Rätsel sind nicht nur eine schöne Freizeitbeschäftigung, sondern halten dich mental auch jung, fit und flexibel. Sie geben deinem Gedächtnis eine spannende Aufgabe, verbessern dein Allgemeinwissen und fördern deine Konzentration. So lernst du immer wieder neue Dinge dazu und kannst deine grauen Zellen auf spielerische Art fit halten. Probiere doch einmal ein Kreuzworträtsel, ein Zahlenrätsel oder ein Wortsuchrätsel.",
    "link": "https://www.50plus.ch/gesundheit/raetsel.html",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Wie wäre es mit einem Quiz? Dabei ist nicht nur dein Wissen gefragt. Du lernst auch immer wieder etwas Neues dazu und erweiterst so deinen Horizont. Aber in erster Linie macht ein Quiz Spaß und gleichzeitig arbeiten deine grauen Zellen auf Höchstleistung.",
    "link": "https://www.50plus.ch/reisen/quiz.html",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Baue in deine mentalen Übungen auch Bewegungsübungen ein. Bewegung aktiviert den Körper und steigert die Denkfähigkeit. Das liegt daran, dass körperliche Aktivität die Durchblutung anregt und somit auch die Durchblutung des Gehirns. Das kann Seniorensport sein oder einfach mehr Bewegung im Alltag, wie regelmäßige Spaziergänge an der frischen Luft oder du nimmst lieber die Treppen als den Fahrstuhl.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Versuche doch öfter mal einfache Rechenaufgaben im Kopf zu rechnen und dabei nicht zum Taschenrechner zu greifen. Das hält das Gehirn fit.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Hast du schon mal versucht ohne Einkaufszettel einzukaufen? Wenn du dabei die Hälfte vergisst, dann verzage nicht, sondern probiere es weiter. Du wirst merken, mit der Zeit wirst du nichts mehr vergessen und gleichzeitig ist das ein gutes Training für dein Gehirn.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Es gab eine Zeit ohne Handys und da musste man sich Telefonnummern merken. Versuche doch mal auf die Kontaktliste beim Telefonieren zu verzichten und dir dafür die Telefonnummern zu merken. Du wirst sehen, dass dir mit der Zeit nicht nur die Telefonnummern deiner Freund im Gedächtnis bleiben.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Vielleicht hast du Lust in einem Chor oder zur Liedern im Radio, einer CD oder einer Schallplatte zu singen. Singen macht nicht nur Spaß, es ist auch eine weitere Form, um das Gedächtnis zu stärken, denn dabei musst du dich an Text und Melodie erinnern.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Unser Gehirn hat die Fähigkeit, sich ein ganzes Leben lang weiter zu entwickeln. Denkaufgaben stärken die Verbindungen zwischen den Nervenzellen und bilden eine Reserve, die unser Gehirn bis ins hohe Alter fit hält. Hier findest du verschiedene Übungen, die du ausdrucken und ausprobieren kannst.",
    "link": "https://www.mental-aktiv.de/uebungen-klassisch",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Das Gehirn braucht wie ein Muskel Stimulation, um nicht einzurosten. Es ist konstant damit beschäftigt, Informationen abzuspeichern und mit dem bestehenden Gedächtnis abzugleichen und zu verbinden. Je mehr Aufgaben wir unserem Gehirn stellen, desto geübter werden wir. Dazu sind vielfältigste Beschäftigungen geeignet. Handarbeiten wie das Stricken zum Beispiel fördern die Konzentration, Kreativität und Fantasie, die Merkfähigkeit und dazu noch die Koordination von Hand und Auge. Alltägliche Dinge wie das Auswendiglernen des Einkaufszettels, Kopfrechenübungen oder das Orientieren ohne auf ein Navigationssystem zurückzugreifen bieten ebenfalls Möglichkeiten des Trainings.",
    "link": "",
    "codes": [
      "SEN_Gedächtnis"
    ]
  },
  {
    "text": "Bleibe fit! Du kannst dir dafür einen einfachen, leicht durchführbaren Wochen-Plan für deine Fitness machen. Halte diesen dann streng durch, auch wenn die Lust dazu vielleicht gerade nicht so groß ist. Unternimmt man alles mit Freunden, dann steigen die Chancen, dass man den inneren Schweinehund besser überwindet.",
    "link": "",
    "codes": [
      "SEN_Sturz"
    ]
  },
  {
    "text": "Ein zuckerkranker Freund, für den die Bewegung lebensnotwendig ist, hat sich mit einem einfachen Trick gezwungen, täglich mindestens eine halbe Stunde zu gehen. Er hat sein Auto so weit von seinem Arbeitsplatz abgestellt, dass er täglich 2 mal 15 Minuten zu Fuß gehen musste. Ähnliches kann auch jeder sonst in sein Umfeld übertragen (z.B. Treppen steigen statt den Aufzug nehmen oder Freunde persönlich, statt am Telefon, sprechen).",
    "link": "",
    "codes": [
      "SEN_Sturz"
    ]
  },
  {
    "text": "Verwende zum Verfeinern von Speisen Gewürze und frische Kräuter anstelle von Salz: Diese sind nicht nur gesünder, sondern auch aromatischer als Salz.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Reduziere dein Übergewicht. Übergewicht fördert die Entstehung von Bluthochdruck, denn Fettzellen können für eine Verengung der Gefäße sorgen. Um bis zu zwei mmHg lassen sich erhöhte Blutdruckwerte senken, wenn man ein Kilo Übergewicht abspeckt. Bei nur fünf Kilo weniger sind das bis zu zehn mmHg. Radikale Diäten versprechen zwar oft deutliche Gewichtsverluste innerhalb weniger Wochen. Langfristig erfolgversprechend ist aber in der Regel nur eine dauerhafte Ernährungsumstellung mit dem Ziel, mehr Kalorien zu verbrauchen als aufzunehmen.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Hast du schon gewusst, dass sich Sport gleich doppelt positiv bei Bluthochdruck auswirkt: Zum einen trägt regelmäßige Bewegung dazu bei, Übergewicht zu reduzieren. Zum anderen sinkt durch körperliche Aktivität der Erregungszustand des vegetativen Nervensystems in Ruhe, wodurch sich die Gefäße erweitern und der Blutdruck gesenkt wird.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Empfehlenswert sind besonders Ausdauersportarten wie Radfahren, Schwimmen oder Wandern. Überanstrengung oder abrupte Belastungen sollten hingegen vermieden werden, da diese den Blutdruck steigern. Wenn du längere Zeit keinen Sport getrieben hast, solltest du mit deinem Arzt sprechen, bevor du mit dem Training beginnst.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Jede Art von Ausdauersport ist positiv, weil diese Sportarten eine permanente unterschwellige Belastung des Körpers darstellen - Beispiele hierfür sind Walking, Nordic Walking, regelmäßiges Spazieren gehen in zügigem Tempo, Laufen, Ski-Langlauf aber auch Schwimmen, Radfahren, Tanzen oder Rudern. Gemeinsam z.B. auch in einer Trainingsgruppe fällt es häufig leichter sich zum Sport zu motivieren. Sieh dir doch einmal das Angebot eines örtlichen Sportvereins oder Fitnessstudios an. Hier werden meist unterschiedliche Kurse angeboten, in denen du dich mit Gleichgesinnten bewegen kannst.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Tägliche Bewegung ist eine der Mittel gegen Bluthochdruck. Vor allem wenn du dich bisher nicht viel bewegt hast, kann täglich wenigstens eine halbe Stunde körperliche Aktivität deine Blutdruckwerte deutlich senken. Verlange am Anfang nicht zu viel von dir. Gestalte die Bewegung so, dass sie sich leicht in deinen Alltag integrieren lässt. Dies kann z.B. ein Spaziergang in der Mittagspause sein, einige Bahnen schwimmen nach Feierabend oder auch den Arbeitsweg mit dem Fahrrad zu erledigen.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Bei chronischem Stress ist das vegetative Nervensystem dauerhaft überaktiviert und es werden vermehrt Stresshormone produziert: Beides führt zu einer Erhöhung des Blutdrucks. Deshalb ist für Blutdruckpatienten Entspannung besonders wichtig. Probiere einfach aus, wobei du am besten abschalten kannst. Ob ein gemütlicher Spaziergang, Yoga, Entspannungsverfahren wie autogenes Training oder ein gutes Buch: Erlaubt ist alles, was Spaß macht.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Sorge bewusst für «Entspannungsinseln» und Erholung im Alltag: Bewege dich oder treibe Sport, nimm ein Bad oder triff dich mit Freunden zum Kaffee, mach auch bei großer Arbeitsbelastung Pausen, auch wenn sie nur kurz sind.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Nikotin regt das vegetative Nervensystem an und erhöht dadurch den Blutdruck. Auch wenn die Entwöhnung oft schwerfällt: Durch den Verzicht auf Nikotin kannst du deinen Blutdruck senken und das Risiko für Herz-Kreislauf-Erkrankungen erheblich reduzieren.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Alkohol treibt Puls und Blutdruck in die ¬¬Höhe. Idealerweise hält man sich also damit zurück – zumal Alkohol bei Diabetes auch das Unterzuckerungsrisiko erhöht. Unterzuckerungen sind nicht nur gefährlich, sie können auch selbst zu hohen Blutdruckwerten beitragen. Der Grund dafür: Bei einer Unterzuckerung schüttet der Körper Stresshormone aus. Diese wiederum erhöhen nicht nur den Blutzucker, sondern auch Blutdruck und Puls, was gerade bei älteren Menschen mit Herzkrankheiten problematisch sein kann",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Vergiss nicht deinen Blutdruck zu messen! Einen erhöhten Blutdruck spürt man in der Regel nicht. Um Bluthochdruck festzustellen, gibt es nur eine Möglichkeit: regelmäßig den Blutdruck messen.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Das Wetter wirkt sich auf den menschlichen Organismus unterschiedlich aus, aber es gibt viele Gründe für Mattheit und Müdigkeit. Bei starken Wetterwechseln solltest du dich viel an der frischen Luft bewegen. Lass dich von Regenwetter nicht abschrecken. Ein täglicher Spaziergang tut wahre Wunder und hält den Blutdruck stabil.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Sorge für ausreichend erholsamen Schlaf - im Schlaf sinkt der Blutdruck, wohingegen Schlafmangel und Schlafstörungen den Blutdruck erhöhen können.",
    "link": "",
    "codes": [
      "BP_General"
    ]
  },
  {
    "text": "Nicht nur in jungen Jahren, sondern gerade im Alter ist sportliche Betätigung enorm wichtig. Durch regelmäßigen Sport und / oder Gymnastik werden Körper und Geist fitter.",
    "link": "",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Besonders mit dem hohen Alter wachsen auch die Rückenbeschwerden. Grundsätzlich gilt: Bewegung und Kräftigung der Muskulatur sind wichtig für einen gesunden Rücken. Kräftige Rückenmuskeln entlasten die Bandscheiben, trainierte Bauchmuskeln entlasten wiederum den Rücken. Hier einige Übungen wie du deinen Rücken beweglich halten kannst.",
    "link": "https://www.senioren-ratgeber.de/Sport/Gymnastik-Uebungen-fuer-den-Ruecken-435771.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Diese Übungen helfen dir Arme und Schultern in Bewegung zu bringen und sie zu trainieren.",
    "link": "https://www.senioren-ratgeber.de/Sport/Gymnastik-Uebungen-fuer-Arme-und-Schultern-412811.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Gerade im Alter lassen Muskeln und Bänder stetig nach. Deswegen ist es wichtig seinen Körper fit zu halten und immer wieder etwas zu machen. Versuche doch einmal Übungen für Hüfte und Po, die deine Muskeln und Bänder im Beckenbereich trainieren.",
    "link": "https://www.senioren-ratgeber.de/Sport/Gymnastik-Uebungen-fuer-Huefte-und-Po-437145.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Auch im Alter kann viel getan werden, um den Körper und Geist fit zu halten. Hier zeigen wir dir wie du deine Oberschenkel gezielt trainieren kannst.",
    "link": "https://www.senioren-ratgeber.de/Sport/Gymnastik-Uebungen-fuer-den-Oberschenkel-460543.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Hast du manchmal Verspannungen oder kleine körperliche Beschwerden? Eine tägliche Einheit an Gymnastik trägt dazu bei, auch im Alltag fit zu bleiben. Hier einige Übungen wie du deine Waden und Füße trainieren kannst.",
    "link": "https://www.senioren-ratgeber.de/Sport/Gymnastik-Uebungen-fuer-Wade-und-Fuss-462555.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Körperliche Fitness ist nicht nur in jungen Jahren, sondern auch im Alter enorm wichtig. Wer sich auch noch im hohen Alter sportlich betätigt, sorgt für ein körperliches Wohlergehen, lebt länger beschwerdefrei und bleibt mobil. Mit diesen einfachen Übungen kannst du deinen Körper jeden Tag dehnen und kräftigen.",
    "link": "https://www.senioren-ratgeber.de/Sport/Sechs-Fitness-Uebungen-fuer-jeden-Tag-530015.html",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Unser Rücken begleitet uns tagein, tagaus durch Leben. Aufmerksam werden wir jedoch erst auf ihn, wenn wir Schmerzen haben und uns nicht mehr so bewegen können wie früher. Diese Übungen wurden speziell für die Gymnastik mit Senioren im Sitzen ausgewählt. Sie können einfach ohne Geräte durchgeführt werden. Versuche doch einige der Übungen wie Schildkröte, Giraffenhals, Katzenbuckel und Pferderücken oder Langsamer Hampelmann.",
    "link": "https://mal-alt-werden.de/10-rueckenuebungen-im-sitzen-ohne-geraete-fuer-die-sitzgymnastik-mit-senioren/",
    "codes": [
      "SEN_Bewegung"
    ]
  },
  {
    "text": "Danke, dass du das mit mir teilst. Das ist gut zu wissen. Du bist nicht allein. Viele Menschen mit Diabetes kämpfen mit der Angst, an Gewicht zuzulegen.",
    "link": "",
    "codes": [
      "EX_TM_Fear_Weight"
    ]
  }
]